const enTranslation = {
  header: {
    main: "Main",
    aboutUs: "About us",
    placingOrder: "Placing an order",
    costParcel: "The cost of the parcel",
    basicQuestions: "Basic questions",
    contacts: "Contacts",
    authorization: "Authorization",
  },
  hero: {
   delivery: "Доставимо будь-що між ",
   countries: "Україною та Польщею",
   cost: "Розрахувати вартість",
 },
 services: {
   company: "Компанія доставки",
   avto: "Авто-лайф_PL",
   delivery: {
     title: "Доставка посилок",
     text: "Доставка посилок з України до Польщі та Польщі до України відбувається в термін узгоджений  з диспетчером",
   },
   shipping: {
     title: "Перевезення пасажирів",
     text: "Безпечне перевезення пасажирів здійснюється мікроавтобусамидо пункту призначення.",
   },
   doc: {
     title: "Доставка документів",
     text: "Доставка документів в Польщі відбувається  з рук в руки  отримувачу, в Україні надсилаються Новою Поштою на вказану адресу",
   },
   med: {
     title: "Доставка ліків",
     text: "Доставка безкоштовна, сплачуєте тільки за вартість ліків",
   },
   zsu: {
     title: "Доставка дл ЗСУ",
     text: "Доставка для ЗСУ",
   },
   order: {
     title: "Доставка інтернет замовлень",
     text: "Доставка інтернет замовлень відбувається  після оплати  замовлення в  інтернет-магазині",
   },
 },
 about: {
   why: "Чому обирають нас?",
   text: "Компанія 'Авто-Лайф_PL' надає послуги з перевезення вантажів та пасажирів з України до Польщі та навпаки. Наша компанія спеціалізується на перевезенні багажу, посилок, особистих речей,  документів, замовлення з інтернет-магазинів. Є власні приміщення для збезкоштовного зберігання  посилок як у Польщі так і в Україні. Доставка можлива за умови, що товари не заборонені митними правилами. Доставка багажу дозволить Вам перевезти необхідні речі в назначенний час та максимально швидко.  Наші водії заберуть вантаж у зручний час та у зручному для Вас місці. Кожен багаж має свій номер замовлення, та вноситься до системи маршрутів. Ціни на доставку розраховуються з таких показників: ширина, висота і довжина вантажу, що перевозиться. Посилка, не залежно від розмірів, доставляється за затвердженою диспетчером із замовником адресою і передається особисто в руки одержувачу, що гарантує безпеку доставку. Також надаємо можливість надіслати посилку кур'єрською службою  в необхідне місто по Україні сервісом доставки Нова Пошта.",
 },
 steps: {
   order: "Кроки оформлення замовлення",
   parcel: "Посилка",
   passanger: "Пасажир",
   send: {
     title: "Надіслати замовлення повідомленням у Viber, WhatsApp, Telegram",
     text: "В повідомленні вказати польську адресу та польський номер телефону",
   },
   processing: {
     title: "Диспетчер  оброблює замовлення",
     text: "Після обробки замовлення диспетчер  надсилає повідомлення  про стан замовлення",
   },
   direct: {
     title: "На посилці вказати:",
     phone: "Номер телефону",
     adress: "Адреса (куди доставить посилку)",
     number: "Номер відділення нової пошти",
     name: "Ім'я отримувача",
   },
   taking: {
     title: "Водій забирає посилку у замовника",
     text: "Водій завчасно попереджає про свій приїзд, забирає посилку в Польщі  та доставляє в Україну.",
   },
   takePost: {
     title: "Отримувач забирає посилку з Нової Пошти",
     text: "Посилки по Україні надсилаються Новою Поштою.",
   },
   coordinates: {
     title: "Надіслати координати пасажира",
     name: "ПІБ",
     from: "Звідки:",
     where: "Куди:",
   },
   giveLift: {
     title: "Водій забирає посажира ",
     text: "В Польщі водій забирає пасажира за вказаною адресою, в Україні водій забирає пасажира або за адресою обо на вокзалі",
   },
   atPlace: {
     title: "Ви на місці!",
     text: "Пасажир дістався місця призначення.",
   },
 },
 cost: {
   calc: "Розрахунок вартості посилки",
   price: "Мінімальна вартість посилки ХХ zl",
   length: "Довжина, см",
   width: "Ширина, см",
   height: "Висота, см",
   cost: "Вартість: ХХ zl",
 },
 feedback: {
   name: "ПІБ",
   shoosing: "Оберіть послугу",
   connect: "Зв'яжіться з нами",
   contacts: "Наші контакти",
   messengers: "Мессенджери",
   policy: "Політика конфіденційності",
 },
};
